tutorials/cfdemSolverRhoPimpleChem/Hematite_Reduction_ISO_4695/CFD/constant/foam.inp
species
(
        CO
        CO2
	N2
);

reactions
{
}


